[
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "nldates-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "periodic-notes",
  "breadcrumbs",
  "calendar"
]